<!DOCTYPE html>
<html>
<head lang="ru">
    <meta charset="utf-8">
    <meta http-equiv="x-ua-compatible" content="ie=edge">
    <title>Template</title>
    <meta name="description" content="">
    <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0,user-scalable=0">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/normalize/8.0.1/normalize.min.css">
    <link rel="preconnect" href="https://fonts.gstatic.com">
    <link href="https://fonts.googleapis.com/css2?family=Montserrat:wght@300;400;700&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="css/main.css">

    <!--[if lt IE 9]><script src="http://html5shiv.googlecode.com/svn/trunk/html5.js"></script><![endif]--> 
</head>
<body>
<!-- START CONTENT  -->

<header class="header">
    <div class="container">
        <div>
            <a href="/" class="header__logo"><img src="img/logo.svg" alt=""></a>
            <div class="header__menu">
                <a href="javascript:void(0)" data-scroll="set"><span>О компании</span></a>
                <a href="javascript:void(0)" data-scroll="plus"><span>Преимущества</span></a>
                <a href="javascript:void(0)" data-scroll="contacts"><span>Контакты</span></a>
            </div>
        </div>
        <div class="header__call">
            <a href="tel:0976208484">
                <img src="img/phone.svg" alt="">
                <span>097 620 84 84</span>
            </a>
            <a href="javascript:void(0)" data-modal="callback" class="link">Заказать звонок</a>
        </div>
    </div>
</header>

<section class="main">
    <div class="container">
        <h1><span>SELECTRO</span></h1>
        <span class="main__subtitle">Индивидуальный комплект <br> для базовой проводки в вашем доме</span>
        <ul>
            <li>КАБЕЛЬ</li>
            <li>Щит электрический</li>
            <li>Автоматы, УЗО, ДИФ</li>
            <li>Гофротруба и крепеж</li>
        </ul>
        <a href="javascript:void(0)" class="btn" data-modal="callback">Выбрать это решение</a>
    </div>
</section>

<section class="features">
    <div class="container">
        <div class="features__item">
            <img src="img/cables.png" alt="">
        </div>
        <div class="features__item text">
            <div>92% ЭЛЕКТРИКОВ</div>
            <span>предпочитают работать только с материалами, <br> которые хорошо знают и которым доверяют</span>
        </div>
        <div class="features__item text">
            <div>НАМИ ОПРОШЕНО</div>
            <span>более чем 500 практикующих электриков, по их <br> рекомендации отобраны самые популярные и надежные <br> материалы, так появился SELECTRO.</span>
        </div>
        <div class="features__item">
            <img src="img/mans.png" alt="">
        </div>
    </div>
</section>

<section class="set">
    <div class="container">
        <h2>ИНДИВИДУАЛЬНЫЙ КОМПЛЕКТ <br> SELECTRO</h2>
        <div class="subtitle">Это перечень необходимых материалов для базовой электропроводки вашего дома, имеющий <br> самый высокий уровень безопасности и надежности при эксплуатации</div>

        <div class="flex">
            <div class="set__item">
                <img src="img/product.png" width="123" alt="">
                <div>
                    <p>Кабельная продукция:</p>
                    <ul>
                        <li>Выбор 81% профессионалов.</li>
                        <li>Качество международного уровня.</li>
                        <li>Вне конкуренции по главным параметрам среди украинских аналогов:</li>
                        <ul>
                            <li>- сечение токопроводящих жил;</li>
                            <li>- материал токопроводящих жил;</li>
                            <li>- межфазное сопротивление изоляции – это толщина и качество изоляции.</li>
                        </ul>
                    </ul>
                </div>
            </div>
            <div class="set__item">
                <img src="img/auto.png" width="87" alt="">
                <div>
                    <p>Автоматы, УЗО, ДИФ:</p>
                    <ul>
                        <li>Выбор 87% профессионалов.</li>
                        <li>Сделано на заводах в Европе.</li>
                        <li>Гарантия срабатывания, именно это важно:</li>
                        <ul>
                            <li>при коротком замыкании;</li>
                            <li>при утечке тока;</li>
                            <li>при скачке напряжения в сети.</li>
                        </ul>
                        <li>Механическая износостойкость – 10000 срабатываний.</li>
                    </ul>
                </div>
            </div>
            <div class="set__item">
                <img src="img/shield.png" width="132" alt="">
                <div>
                    <p>Электрические щиты HAGER Германия:</p>
                    <ul>
                        <li>Выбор 95% профессионалов.</li>
                        <li>Позволяют внедрять любые решения по электроснабжению Вашего дома.</li>
                        <li>Удобство при монтаже, идеально подходят даже  для тонких  стен  до 72мм.</li>
                        <li>Возможность выбора цвета (белый, алюминиевый, прозрачный, антрацит).</li>
                    </ul>
                </div>
            </div>
            <div class="set__item">
                <img src="img/gofra.png" width="113" alt="">
                <div>
                    <p>Гофротруба, подрозетники, крепеж:</p>
                    <ul>
                        <li>Выбор 87% профессионалов.</li>
                        <li>Товар выполнен из материалов нераспространяющих горение.</li>
                        <li>Идеально для безопасной прокладки кабеля по потолку и стенах.</li>
                    </ul>
                </div>
            </div>
        </div>
        <a href="javascript:void(0)" class="btn center" data-modal="callback">Консультация специалиста</a>
    </div>
</section>

<section class="actions">
    <div class="container">
        <h2>«SELECTRO» <span>и следующие действия теряют смысл</span></h2>

        <div class="flex">
            <div class="actions__item">
                <img src="img/s1.jpg" alt="">
                <div>Посещать строительные <br> магазины, рынки.</div>
            </div>
            <div class="actions__item">
                <img src="img/s2.jpg" alt="">
                <div>«Пролистывать» сайты-каталоги <br> и пытаться выбрать из <br> множества  производителей, <br> брендов, маркировок тот товар, <br> который Вам подходит.</div>
            </div>
            <div class="actions__item">
                <img src="img/s3.jpg" alt="">
                <div>Беспокоиться о качестве <br> приобретаемой продукции. <br> Качество проверено временем.</div>
            </div>
        </div>
    </div>
</section>

<section class="plus">
    <div class="container">
        <h2>ПРЕИМУЩЕСТВА «SELECTRO»</h2>

        <div class="flex">
            <div class="plus__item">
                <div class="plus__img">
                    <img src="img/rocket.svg" alt="">
                </div>
                <div class="plus__title">Индивидуальность во всем!</div>
                <div class="plus__text">Электромонтажный комплект «SELECTRO» - комплектуется под каждый проект индивидуально. Единственное, что останется общего – это селективность компонентов на основе опыта сотен электриков и тысячи реализованных проектов, сохраняя надежность и долговечность его компонентов.</div>
            </div>
            <div class="plus__item">
                <div class="plus__img">
                    <img src="img/money.svg" alt="">
                </div>
                <div class="plus__title">Экономика при покупке</div>
                <div class="plus__text">- Приобретая комплект «SELECTRO» Вы экономите до 25%  от стоимости аналогичного комплекта приобретенного в строительном магазине. <br>
                    - Познакомив нас с Вашим электриком, Вы получите 5% скидки от суммы чека. <br>
                    - Бесплатная доставка по адресу г. Киев.
                    </div>
            </div>
            <div class="plus__item">
                <div class="plus__img">
                    <img src="img/headphone.svg" alt="">
                </div>
                <div class="plus__title">Комфорт при покупке </div>
                <div class="plus__text">- Есть все необходимое в одном месте.<br>
                    - Помощь специалиста при подборе материалов. <br>
                    - Выбор и доставка материалов – это ВРЕМЯ, которое можно потратить иначе.<br>
                    - Заказ доставлен будет завтра, оформив его сегодня.
                    </div>
            </div>
            <div class="plus__item">
                <div class="plus__img">
                    <img src="img/badge.svg" alt="">
                </div>
                <div class="plus__title">В комплекте и по отдельности</div>
                <div class="plus__text">Есть возможность покупки кабеля, электрощита, автоматики не комплектом. При этом сохраняются и гарантия долгосрочной эксплуатации, и прекрасное соотношение цена/качество.</div>
            </div>
            <div class="plus__item">
                <div class="plus__img">
                    <img src="img/box.svg" alt="">
                </div>
                <div class="plus__title">Возврат, замена товара</div>
                <div class="plus__text">Простая процедура возврата либо замены неподходящего Вам товара займет всего 15 мин.</div>
            </div>
        </div>
    </div>
</section>

<section class="call">
    <div class="container">
        <img src="img/call.jpg" alt="">
        <div>
            <div>
                <div class="call__title">SELECTRO</div>
                <div class="call__subtitle">Индивидуальный комплект <br>
                    для базовой проводки в Вашем доме </div>
                <div class="call__text">Закажите с нашей помощью в телефонном режиме</div>
                <a href="javascript:void(0)" class="btn" data-modal="callback">Бесплатный звонок</a>
            </div>
        </div>
    </div>
</section>

<section class="questions">
    <div class="container">
        <h2>Часто задаваемые <strong>вопросы:</strong></h2>

        <div class="questions__list">
            <div class="question active">Что такое базовая проводка? <span></span></div>
            <div class="answer active">
                <p>Электропроводка  - совокупность проводов и кабелей с креплениями, несущих и защитными деталями, которые проложены по поверхности или внутри конструктивных элементов зданий и сооружений.Струной как несущий элемент электропроводки называется стальная проволока , натянутая вплотную к поверхности стены , потолка и т.д., предназначен для крепления к нему проводов, кабелей или их пучков.
                    Смyгoю как несущие частью электропроводки, называется металлическая полоса, закрепленная вплотную к поверхности стены, потолка и т.п., предназначенная для крепления к ней проводов, кабелей или их пучков.</p>
                
                <div class="flex">
                    <img src="img/question.jpg" alt="">

                    <p>Тросом , как несущие элементом электропроводки называется стальная проволока или стальной канат , натянутые в воздухе, предназначенные для подвески к ним проводов, кабелей или их пучков.
                        Коробом называется закрытая полая конструкция прямокутногo или иного сечения, предназначенная для прокладки в ней проводов и кабелей. Короб должен служить защитой от механических повреждений проложенных в нем проводов и кабелей. <br> <br>
                        
                        Короба могут быть глухими или с крышками , которые открываются, со сплошными или перфорированными стенками и крышками. Глухие короба должны иметь только сплошные стенки со всех сторон и не иметь крышек.</p>
                </div>
            </div>
            <div class="question">Что такое электромонтажный комплект? <span></span></div>
            <div class="answer">
                <p>Электропроводка  - совокупность проводов и кабелей с креплениями, несущих и защитными деталями, которые проложены по поверхности или внутри конструктивных элементов зданий и сооружений.Струной как несущий элемент электропроводки называется стальная проволока , натянутая вплотную к поверхности стены , потолка и т.д., предназначен для крепления к нему проводов, кабелей или их пучков.
                    Смyгoю как несущие частью электропроводки, называется металлическая полоса, закрепленная вплотную к поверхности стены, потолка и т.п., предназначенная для крепления к ней проводов, кабелей или их пучков.</p>
                
                <div class="flex">
                    <img src="img/question.jpg" alt="">

                    <p>Тросом , как несущие элементом электропроводки называется стальная проволока или стальной канат , натянутые в воздухе, предназначенные для подвески к ним проводов, кабелей или их пучков.
                        Коробом называется закрытая полая конструкция прямокутногo или иного сечения, предназначенная для прокладки в ней проводов и кабелей. Короб должен служить защитой от механических повреждений проложенных в нем проводов и кабелей. <br> <br>
                        
                        Короба могут быть глухими или с крышками , которые открываются, со сплошными или перфорированными стенками и крышками. Глухие короба должны иметь только сплошные стенки со всех сторон и не иметь крышек.</p>
                </div>
            </div>
            <div class="question">Как подобрать материалы для электромонтажного комплекта? <span></span></div>
            <div class="answer">
                <p>Электропроводка  - совокупность проводов и кабелей с креплениями, несущих и защитными деталями, которые проложены по поверхности или внутри конструктивных элементов зданий и сооружений.Струной как несущий элемент электропроводки называется стальная проволока , натянутая вплотную к поверхности стены , потолка и т.д., предназначен для крепления к нему проводов, кабелей или их пучков.
                    Смyгoю как несущие частью электропроводки, называется металлическая полоса, закрепленная вплотную к поверхности стены, потолка и т.п., предназначенная для крепления к ней проводов, кабелей или их пучков.</p>
                
                <div class="flex">
                    <img src="img/question.jpg" alt="">

                    <p>Тросом , как несущие элементом электропроводки называется стальная проволока или стальной канат , натянутые в воздухе, предназначенные для подвески к ним проводов, кабелей или их пучков.
                        Коробом называется закрытая полая конструкция прямокутногo или иного сечения, предназначенная для прокладки в ней проводов и кабелей. Короб должен служить защитой от механических повреждений проложенных в нем проводов и кабелей. <br> <br>
                        
                        Короба могут быть глухими или с крышками , которые открываются, со сплошными или перфорированными стенками и крышками. Глухие короба должны иметь только сплошные стенки со всех сторон и не иметь крышек.</p>
                </div>
            </div>
            <div class="question">В чем преимущество электромонтажного комплекта? <span></span></div>
            <div class="answer">
                <p>Электропроводка  - совокупность проводов и кабелей с креплениями, несущих и защитными деталями, которые проложены по поверхности или внутри конструктивных элементов зданий и сооружений.Струной как несущий элемент электропроводки называется стальная проволока , натянутая вплотную к поверхности стены , потолка и т.д., предназначен для крепления к нему проводов, кабелей или их пучков.
                    Смyгoю как несущие частью электропроводки, называется металлическая полоса, закрепленная вплотную к поверхности стены, потолка и т.п., предназначенная для крепления к ней проводов, кабелей или их пучков.</p>
                
                <div class="flex">
                    <img src="img/question.jpg" alt="">

                    <p>Тросом , как несущие элементом электропроводки называется стальная проволока или стальной канат , натянутые в воздухе, предназначенные для подвески к ним проводов, кабелей или их пучков.
                        Коробом называется закрытая полая конструкция прямокутногo или иного сечения, предназначенная для прокладки в ней проводов и кабелей. Короб должен служить защитой от механических повреждений проложенных в нем проводов и кабелей. <br> <br>
                        
                        Короба могут быть глухими или с крышками , которые открываются, со сплошными или перфорированными стенками и крышками. Глухие короба должны иметь только сплошные стенки со всех сторон и не иметь крышек.</p>
                </div>
            </div>
            <div class="question">Есть ли гарантия на товары электромонтажного комплекта? <span></span></div>
            <div class="answer">
                <p>Электропроводка  - совокупность проводов и кабелей с креплениями, несущих и защитными деталями, которые проложены по поверхности или внутри конструктивных элементов зданий и сооружений.Струной как несущий элемент электропроводки называется стальная проволока , натянутая вплотную к поверхности стены , потолка и т.д., предназначен для крепления к нему проводов, кабелей или их пучков.
                    Смyгoю как несущие частью электропроводки, называется металлическая полоса, закрепленная вплотную к поверхности стены, потолка и т.п., предназначенная для крепления к ней проводов, кабелей или их пучков.</p>
                
                <div class="flex">
                    <img src="img/question.jpg" alt="">

                    <p>Тросом , как несущие элементом электропроводки называется стальная проволока или стальной канат , натянутые в воздухе, предназначенные для подвески к ним проводов, кабелей или их пучков.
                        Коробом называется закрытая полая конструкция прямокутногo или иного сечения, предназначенная для прокладки в ней проводов и кабелей. Короб должен служить защитой от механических повреждений проложенных в нем проводов и кабелей. <br> <br>
                        
                        Короба могут быть глухими или с крышками , которые открываются, со сплошными или перфорированными стенками и крышками. Глухие короба должны иметь только сплошные стенки со всех сторон и не иметь крышек.</p>
                </div>
            </div>
            <div class="question">Что я получаю приобретая это решение? <span></span></div>
            <div class="answer">
                <p>Электропроводка  - совокупность проводов и кабелей с креплениями, несущих и защитными деталями, которые проложены по поверхности или внутри конструктивных элементов зданий и сооружений.Струной как несущий элемент электропроводки называется стальная проволока , натянутая вплотную к поверхности стены , потолка и т.д., предназначен для крепления к нему проводов, кабелей или их пучков.
                    Смyгoю как несущие частью электропроводки, называется металлическая полоса, закрепленная вплотную к поверхности стены, потолка и т.п., предназначенная для крепления к ней проводов, кабелей или их пучков.</p>
                
                <div class="flex">
                    <img src="img/question.jpg" alt="">

                    <p>Тросом , как несущие элементом электропроводки называется стальная проволока или стальной канат , натянутые в воздухе, предназначенные для подвески к ним проводов, кабелей или их пучков.
                        Коробом называется закрытая полая конструкция прямокутногo или иного сечения, предназначенная для прокладки в ней проводов и кабелей. Короб должен служить защитой от механических повреждений проложенных в нем проводов и кабелей. <br> <br>
                        
                        Короба могут быть глухими или с крышками , которые открываются, со сплошными или перфорированными стенками и крышками. Глухие короба должны иметь только сплошные стенки со всех сторон и не иметь крышек.</p>
                </div>
            </div>
            <div class="question">Как сравнить цены на материалы для электропроводки? <span></span></div>
            <div class="answer">
                <p>Электропроводка  - совокупность проводов и кабелей с креплениями, несущих и защитными деталями, которые проложены по поверхности или внутри конструктивных элементов зданий и сооружений.Струной как несущий элемент электропроводки называется стальная проволока , натянутая вплотную к поверхности стены , потолка и т.д., предназначен для крепления к нему проводов, кабелей или их пучков.
                    Смyгoю как несущие частью электропроводки, называется металлическая полоса, закрепленная вплотную к поверхности стены, потолка и т.п., предназначенная для крепления к ней проводов, кабелей или их пучков.</p>
                
                <div class="flex">
                    <img src="img/question.jpg" alt="">

                    <p>Тросом , как несущие элементом электропроводки называется стальная проволока или стальной канат , натянутые в воздухе, предназначенные для подвески к ним проводов, кабелей или их пучков.
                        Коробом называется закрытая полая конструкция прямокутногo или иного сечения, предназначенная для прокладки в ней проводов и кабелей. Короб должен служить защитой от механических повреждений проложенных в нем проводов и кабелей. <br> <br>
                        
                        Короба могут быть глухими или с крышками , которые открываются, со сплошными или перфорированными стенками и крышками. Глухие короба должны иметь только сплошные стенки со всех сторон и не иметь крышек.</p>
                </div>
            </div>
            <div class="question">Как выбрать хорошего электрика? <span></span></div>
            <div class="answer">
                <p>Электропроводка  - совокупность проводов и кабелей с креплениями, несущих и защитными деталями, которые проложены по поверхности или внутри конструктивных элементов зданий и сооружений.Струной как несущий элемент электропроводки называется стальная проволока , натянутая вплотную к поверхности стены , потолка и т.д., предназначен для крепления к нему проводов, кабелей или их пучков.
                    Смyгoю как несущие частью электропроводки, называется металлическая полоса, закрепленная вплотную к поверхности стены, потолка и т.п., предназначенная для крепления к ней проводов, кабелей или их пучков.</p>
                
                <div class="flex">
                    <img src="img/question.jpg" alt="">

                    <p>Тросом , как несущие элементом электропроводки называется стальная проволока или стальной канат , натянутые в воздухе, предназначенные для подвески к ним проводов, кабелей или их пучков.
                        Коробом называется закрытая полая конструкция прямокутногo или иного сечения, предназначенная для прокладки в ней проводов и кабелей. Короб должен служить защитой от механических повреждений проложенных в нем проводов и кабелей. <br> <br>
                        
                        Короба могут быть глухими или с крышками , которые открываются, со сплошными или перфорированными стенками и крышками. Глухие короба должны иметь только сплошные стенки со всех сторон и не иметь крышек.</p>
                </div>
            </div>
        </div>
    </div>
</section>

<section class="contacts">
    <div class="container">
        <h2>Свяжитесь с нами удобным <br> <span>для вас способом</span></h2>

        <div class="flex">
            <div>
                <form action="" name="consultation" class="consultation">
                    <div class="form-title">Закажите констультацию <br> <strong>бесплатно</strong> прямо сейчас</div>
                    <div class="form-group">
                        <input type="text" name="name" placeholder="Имя*">
                    </div>
                    <div class="form-group">
                        <input type="text" name="phone" id="phone-mask" placeholder="Телефон*">
                    </div>
                    <div class="form-group">
                        <input type="email" name="email" placeholder="Email">
                    </div>
    
                    <input type="hidden" name="hide" value="consultation">
                    <button type="submit" class="btn">Отправить</button>
                </form>

                <div class="or">
                    <div>- или же - </div>
                    <div><span>Напишите нам</span> <a href="https://telegram.im/@+380996208484"><img src="img/telegram-color.svg" alt=""></a><a href="viber://add?number=0996208484"><img src="img/viber-color.svg" alt=""></a><a href="https://wa.me/+380996208484"><img src="img/whatsapp-color.svg" target="_blank" alt=""></a></div>
                </div>
            </div>
            <div>
                <div class="contacts__title">Контакты</div>
                <ul>
                    <li><a href="tel:0976208484"><img src="img/phone-white.svg" alt=""> 097 620 84 84</a></li>
                    <li><a href="mailto:sale@cable-ok.com.ua"><img src="img/mail.svg" alt=""> sale@cable-ok.com.ua</a></li>
                    <li><a href="skype://0996208484?call" class="underline">Skype</a></li>
                    <li><a href="viber://add?number=0996208484"><img src="img/viber.svg" width="23" alt="">099 620-84-84</a></li>
                    <li><a href="https://telegram.im/@+380996208484"><img src="img/telegram.svg" width="23" alt="">+380996208484</a></li>
                    <li><a href="https://wa.me/+380996208484" target="_blank"><img src="img/whatsapp.svg" width="23" alt="">+380996208484</a></li>
                </ul>
                <div class="addr">
                    <img src="img/point.svg" alt="">
                    <span>Адрес <br>
                        Киев, Харьковское шоссе, 50</span>
                </div>
            </div>
        </div>
    </div>
</section>

<footer class="footer">
    <div class="container">
        <img src="img/logo.svg" alt="">

        <div class="footer__menu">
            <a href="javascript:void(0)" data-scroll="set"><span>О компании</span></a>
            <a href="javascript:void(0)" data-scroll="plus"><span>Преимущества</span></a>
            <a href="javascript:void(0)" data-scroll="contacts"><span>Контакты</span></a>
        </div>
    </div>
</footer>

<section class="bottom">
    <div class="container">
        © 2021 Кабель-ОК интернет магазин кабельно-проводниковой продукции
    </div>
</section>

<div class="backdrop">
    <div class="modal" data-modal="thanks">
        <div class="modal__close"></div>
        <div class="modal__content">
            <div class="modal__body">
                <svg width="60" height="60" viewBox="0 0 60 60" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <circle cx="29.9999" cy="30.1127" r="28.8241" stroke="#00CE52"/>
                    <rect class="l1" x="17.1621" y="30.1475" width="1.11981" height="13.9354" rx="0.559903" transform="rotate(-45 17.1621 30.1475)" fill="#00CE52"/>
                    <rect class="l2" x="44.5547" y="21.1216" width="1.11981" height="25.7034" rx="0.559903" transform="rotate(45 44.5547 21.1216)" fill="#00CE52"/>
                </svg>
                
                <p><strong>Спасибо за заявку!</strong> <br> Наш менеджер свяжется с вами в течение 10 минут, <br> оставайтесь на связи</p>
                <a href="javascript:void(0)" class="btn close">Закрыть</a>
            </div>
        </div>
    </div>

    <div class="modal" data-modal="callback">
        <div class="modal__close"></div>
        <div class="modal__content">
            <div class="modal__close"></div>
            <div class="modal__header">
                <div class="modal__title">Обратный звонок</div>
            </div>
            <div class="modal__body">
               <form action="" name="call" class="call">
                   <input type="text" name="phone" id="phone-mask2" placeholder="Телефон*">
                   <input type="hidden" name="hide" value="call">
                   <button type="submit" data-modal="thanks" class="btn">Жду звонок</button>
               </form>
            </div>
        </div>
    </div>
</div>

<!-- END CONTENT  -->
<script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
<script src="https://unpkg.com/imask"></script>
<script src="js/main.js"></script>
</body>
</html>